tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "composer"
brew "git"
brew "htop"
brew "python@3.10"
brew "ruby"
brew "vim"
brew "wget"
cask "aerial"
cask "cyberduck"
cask "docker"
cask "expressvpn"
cask "fantastical"
cask "firefox"
cask "font-fira-code"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "iterm2"
cask "lando"
cask "moom"
cask "plex"
cask "plex-media-server"
cask "quicksilver"
cask "slack"
cask "transmission"
cask "ubersicht"
cask "vlc"
